Repository: marceloandrader/godword
Catalog: trunk/*.lproj/Localizable.strings
Languages: fr

source: Edit
fr: Éditer

source: Edit Answer
fr: Éditer la Réponse

source: Devotionals
fr: Dévotionales

source: Folders
fr: Dossier

source: Read
fr: Lire

source: Bookmark
fr: Signet

source: Bookmark Folders
fr: Dossier de Signets

source: Cancel
fr: Annuler

source: Save this verse to:
fr: Enregistrer ce verset à

source: Add Bookmark
fr: Ajouter à Signet

source: Add Folder
fr: Ajouter le Dossier

source: Edit Folder
fr: Éditar le Dossier

source: Verse not found
fr: Verset n'est pas trouvé

source: Add new folder
fr: Nouveau dossier

source: bible.db
fr: bible_fr.db

source: verses found
fr: versets trouvés
